tap "homebrew/bundle"
tap "homebrew/core"
tap "louisbrunner/valgrind"
tap "rbenv/tap"
brew "coreutils"
brew "gettext"
brew "openssl@1.1"
brew "curl"
brew "gh"
brew "hub"
brew "kubernetes-cli"
brew "neovim"
brew "nghttp2"
brew "pyenv"
brew "sqlite"
brew "python@3.9"
brew "python-tk@3.9"
brew "skaffold"
brew "zlib"
brew "louisbrunner/valgrind/valgrind", args: ["HEAD"]
brew "rbenv/tap/openssl@1.0"
